 const SampleAudio = {
        education:{
            file:"20150616_764458_322533.mp3",
            title:"교육만만",
            content:"안녕하세요 교육만만 입니다. 최상의 교육 솔루션으로 학생의 미래에 행복을 실현 합니다. 최고의 교육 전문가 기업, 교육만만 입니다."
        },
        shopping:{
            file:"20150430_033549_589817.mp3",
            title:"홍닭",
            content:"전화주셔서 감사합니다. 닭가슴살 종합쇼핑몰 홍닭입니다. 보다 나은 품질과 서비스로 고객만족을 위해 언제나 최선을 다하는 기업이 될 것을 약속드립니다."
        },
        entertainment:{
            file:"20150630_472842_529425.mp3",
            title:"미스터망고투어",
            content:"안녕하세요. 필리핀 앙헬레스, 민도로 투어 전문 1위 투어매니지먼트 미스터망고투어 입니다. 지금 상담원과 연결중 입니다. 잠시만 기다려 주세요."
        },
        media:{
            file:"20130613_660275_347281.mp3",
            title:"오렌지 뮤직",
            content:"음악, 음향에 관한 모든 것, 오렌지 뮤직입니다"
        },
        service:{
            file:"20150518_005438_322435.mp3",
            title:"스키엔아이",
            content:"안녕하세요 피부 속눈썹 전문샵 스킨엔아이입니다. 100%인증제품사용 최고의 품질과 최상의 전문진! 실력이 곧 자존심입니다. 잠시만 기다려주시면 곧 연결해 드리겠습니다"
        },
        government:{
            file:"20130613_838018_933669.mp3",
            title:"영암왕인문화축제",
            content:"기찬 여행！벚꽃세상, 왕인의 영암으로！ 2010 영암왕인문화축제！ 벚꽃 흩날리는 왕인박사유적지에서 벚꽃열차를 타고 왕인과 함께 기찬 여행을 즐겨 보세요. 4월 3일부터 6일까지 영암왕인문화축제에 여러분을 초대합니다."
        },
        corporation:{
            file:"20150508_632870_571715.mp3",
            title:"그룹디티에스",
            content:"안녕하세요? 당신의 든든한 IT 솔루션 파트너, 그룹디티에스 입니다. 저희 그룹디티에스는 최상의 퀄리티를 자부하는 IT 솔루션 컨설팅과, 미국, 일본등지의 상품을 판매하는 서비스를 진행하고 있습니다. 자세한내용은 그룹디티에스 홈페이지를 참조하시거나, 디티에스 전문 상담사에게 문의하시면 친절히 안내를 도와드리겠습니다. 현재 대기자가 많아 연결이 지연되고 있습니다. 잠시만 기다리시면 곧 연결해드리겠습니다. 감사합니다. Your Best partner! Group DTS"
        },
        religion:{
            file:"20130613_403944_598294.mp3",
            title:"템플스테이 봉은사",
            content:"내 마음에 귀를 기울여보세요. 나를 바꾸는 시간, 세상을 바꾸는 지혜가 내 안에 있습니다. 나를 위한 행복 여행. 봉은사 템플스테이"
        },
        startup:{
            file:"20150430_007032_084509.mp3",
            title:"플레이워드 웹",
            content:"안녕하세요? 웹의 모든것, 플레이 위드웹 입니다. 전화주셔서 정말 감사합니다. 잠시만 기다려주세요."
        }
};

export default SampleAudio;